START_COMMAND_TEXT = """
            Приветствую! Меня зовут TrashFinder_Bot, я готов стать вашим путеводителем по нашей экологической карте.
- Для того, чтобы зарегистрироваться в системе введите команду - /register
- Для создания нового ивента есть кнопки ниже
- Для того, чтобы понять что вообще тут происходит введите команду /help
- Для просмотра, что у нас есть на карте перейдите по ссылке или скачайте мобильное приложение.
            """

HELP_COMMAND_TEXT = """
Мы - команда, которая разрабатывает карту и ЭКОсистему вокруг её.
С помощью данного бота, вы можете:
- Создавать информацию о мусорках на карте.
- Создавать информацию о мусоре на карте.
- Создавать собственные ивенты по уборке мусора.
Карта мусорок, мусора и ивентов находится по ссылке - *ссылка*
Если вы администратор, то ссылка на наше мобильное приложение - *ссылка, в которой скачивание дистрибутива*
            """